<style type="text/css">



a:link {

	color:#C05454;

	text-decoration:none;

	font-family:Arial, Helvetica, sans-serif;

	text-align:none;

	font-size:13px;

	}

	

a:visited {

	color:#C05454;

	text-decoration:none;

	}

</style>

<table width="700 px" border="0" cellspacing="0" cellpadding="0" align="center">

  <tr>
    <td><img src="http://www.cordvida.com.br/new/emkt/2014/emkt_lygia/img/emkt_lygia_header.jpg" alt="Header CordVida" width="700" height="87" usemap="#Map" border="0" /></td>
  </tr>

  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td width="18" bgcolor="#F9F5F2">&nbsp;</td>
        <td width="14">&nbsp;</td>
        <td width="265">
          </td>
        <td width="14">&nbsp;</td>
        <td width="18" bgcolor="#F9F5F2">&nbsp;</td>
      </tr>
      <tr>
        <td bgcolor="#F9F5F2">&nbsp;</td>
        <td>&nbsp;</td>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Enviamos abaixo um artigo publicado pela Dra. Lygia da Veiga Pereira,  pesquisadora brasileira, mundialmente conhecida como uma das maiores especialistas em pesquisas sobre c&eacute;lulas-tronco.  Esperamos desta forma esclarecer as d&uacute;vidas relacionadas a este fascinante tema: o armazenamento de c&eacute;lulas-tronco do cord&atilde;o umbilical. </p>
          <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Cordialmente,</p>

<p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">
XXXXX</p>
</td>
          </tr>
          <tr>
            <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="http://www.cordvida.com.br/new/emkt/2014/emkt_lygia/img/emkt_lygia_titulo.jpg" alt="Titulo" border="0" /></td>
  </tr>
  <tr>
    <td height="396"><p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252; font-weight:bold;">O nascimento de um beb&ecirc; &eacute; um momento especial e uma importante decis&atilde;o precisa ser tomada: o que fazer com o sangue do cord&atilde;o umbilical? Jogar fora, ou armazenar? Para que servem as c&eacute;lulas-tronco do sangue do cord&atilde;o umbilical? Vou precisar usar? Perguntas importantes que pedem respostas fundamentadas.</p>
    <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252; text-align: right; font-style:italic;">por Dra. Lygia da Veiga Pereira, PhD*</p>
    <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">No fim da d&eacute;cada de 80, descobriu- se que as c&eacute;lulas-tronco do sangue do cord&atilde;o umbilical (SCU) s&atilde;o basicamente as mesmas que as da medula &oacute;ssea, que d&atilde;o origem a todas as c&eacute;lulas que formam o sangue e o sistema imunol&oacute;gico. Como a medula &oacute;ssea, elas podem ser usadas no tratamento de mais de 80 doen&ccedil;as diferentes: leucemias, linfomas e mieloma m&uacute;ltiplo, al&eacute;m de outras imunol&oacute;gicas e heredit&aacute;rias.</p>
    <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Foram criados bancos de SCU que armazenam milhares de unidades para uso no tratamento dessas doen&ccedil;as. Hoje, pacientes podem recorrer a doadores de medula &oacute;ssea e de sangue de cord&atilde;o para achar uma amostra compat&iacute;vel. Por&eacute;m, apesar de todo esfor&ccedil;o na implementa&ccedil;&atilde;o desses bancos, sabemos bem que a probabilidade de encontrar um doador ou uma amostra compat&iacute;vel ainda &eacute; pequena.</p>
    <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252; padding-bottom: 10px;">Por isso, algumas fam&iacute;lias optam por armazenar as c&eacute;lulas de seu rec&eacute;m nascido em bancos privados, seja por terem algum caso de doen&ccedil;a na fam&iacute;lia ou por precau&ccedil;&atilde;o.</p>
    </td>
  </tr>
</table>
</td>
    <td width="14">&nbsp;</td>
    <td><img src="http://www.cordvida.com.br/new/emkt/2014/emkt_lygia/img/emkt_lygia_foto.jpg" alt="Foto Artigo" border="0" /></td>
  </tr>
</table>
</td>
          </tr>
          <tr>
            <td>
            <p style=" font-weight:bold; font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #9F504C;">Qual a diferen&ccedil;a entre doar e armazenar o SCU?</p>
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">A diferen&ccedil;a entre doar o SCU para um banco p&uacute;blico e armazen&aacute;-lo num banco privado &eacute; que, no primeiro caso, a amostra doada &eacute; an&ocirc;nima e pode ser usada tanto em pesquisa quanto para o transplante de qualquer paciente. No segundo, s&oacute; a fam&iacute;lia tem acesso a ela, que &eacute; perfeitamente compat&iacute;vel com a pr&oacute;pria pessoa e apresenta 25% de probabilidade de ser compat&iacute;vel entre irm&atilde;os. Apesar de s&oacute; poder ser feita em um n&uacute;mero ainda limitado de hospitais, a doa&ccedil;&atilde;o do SCU a um banco p&uacute;blico &eacute; gratuita, enquanto o armazenamento privado &eacute; pago.</p>
            
             <p style=" font-weight:bold; font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #9F504C;">Vale a pena pagar pelo armazenamento?</p>
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Esse debate apresenta uma polariza&ccedil;&atilde;o pouco transparente: por um lado, algumas empresas de armazenamento privado fazem uma propaganda sensacionalista, vendendo as c&eacute;lulas-tronco do SCU como a cura para todos os males. De outro, talvez como rea&ccedil;&atilde;o a essa atitude pouco &eacute;tica, alguns profissionais de sa&uacute;de declaram que o armazenamento privado &#8220;
n&atilde;o serve para nada&#8221;.</p>
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Por muito tempo, os m&eacute;dicos consideravam como um risco quase remoto a probabilidade de uma pessoa vir a precisar de um transplante de medula. De fato, a incid&ecirc;ncia de doen&ccedil;as como a leucemia at&eacute; os 20 anos &eacute; de apenas um em 11.494. Mas estudos recentes demonstram que a probabilidade de uma pessoa vir a precisar de um transplante de c&eacute;lulas-tronco ao longo de toda a sua vida at&eacute; 70 anos &eacute; muito maior: de um em 220.</p>
            
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;"><span style="color: #9F504C">Se este risco justifica ou n&atilde;o o armazenamento privado do SCU, &eacute; uma quest&atilde;o pessoal, que deve ser discutido com o m&eacute;dico da fam&iacute;lia.</span> De qualquer forma, a identifica&ccedil;&atilde;o de c&eacute;lulas-tronco no SCU revolucionou a &aacute;rea de hematologia/oncologia, e abriu novas perspectivas de tratamento para dezenas de doen&ccedil;as.</p>
            
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Por&eacute;m, ainda mais fascinante &eacute; o quanto o uso das c&eacute;lulas-tronco est&aacute; evoluindo rapidamente da bancada dos laborat&oacute;rios para ensaios cl&iacute;nicos com pacientes. M&eacute;dicos do Advocate Hope Children&acute;s Hosp. & Christ Med. Center, Illinois, EUA, obtiveram pela primeira vez sucesso tratando uma leucemia linfoide com um transplante de c&eacute;lulas-tronco de SCU aut&oacute;logo, ou seja, do pr&oacute;prio paciente &#8211; algo que at&eacute; ent&atilde;o era considerado ineficaz.</p>
            
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Cientistas do Fred Hutchinson Cancer Research Center, Seattle, EUA, <span style="color: #9F504C">obtiveram sucesso ao multiplicar em 140 vezes o n&uacute;mero de c&eacute;lulas-tronco hematopo&eacute;ticas encontradas no SCU.</span></p>
            
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Essa descoberta &eacute; de enorme import&acirc;ncia, j&aacute; que abre uma perspectiva para resolver um dos maiores problemas para tratar doen&ccedil;as como a leucemia: a quantidade limitada de c&eacute;lulas-tronco dispon&iacute;veis para o transplante de medula. Esses resultados demonstram que as c&eacute;lulas-tronco do SCU s&atilde;o de fato matrizes valios&iacute;ssimas, e refor&ccedil;am a import&acirc;ncia do seu armazenamento</p>
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Finalmente, as c&eacute;lulas-tronco do SCU e da medula &oacute;ssea tamb&eacute;m podem vir a tratar doen&ccedil;as que n&atilde;o envolvam o sistema hematopoi&eacute;tico. Doen&ccedil;as graves at&eacute; hoje incur&aacute;veis, como a paralisia cerebral infantil ou o Diabete Tipo 1, t&ecirc;m respondido de maneira positiva em testes cl&iacute;nicos com essas c&eacute;lulas feitos no EUA e no Brasil.</p>
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">Em 1988 foi realizado o primeiro armazenamento de c&eacute;lulas-tronco do SCU em um banco privado.  Hoje, mais de 25 anos depois, o bancos privados armazenam mais de 3 milh&otilde;es de amostras no mundo, j&aacute; tendo sido realizados aproximadamente 500 transplantes e 500 infus&otilde;es aut&oacute;logas experimentais.</p>
            
            <p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252;">&Eacute; fato que as c&eacute;lulas-tronco do SCU j&aacute; t&ecirc;m um grande valor no tratamento de doen&ccedil;as do sangue e s&atilde;o uma grande promessa terap&ecirc;utica para outras doen&ccedil;as mais comuns. Todo ano h&aacute; mais de 3 milh&otilde;es de nascimentos no Brasil, ou seja, podemos ter em m&atilde;os 3 milh&otilde;es de unidades de sangue de cord&atilde;o umbilical. &Eacute; fundamental a exist&ecirc;ncia de pol&iacute;ticas p&uacute;blicas para a capta&ccedil;&atilde;o eficiente desse valioso material biol&oacute;gico.</p>
            
            
            </td>
          </tr>
          <tr>
            <td>&nbsp;</td>
          </tr>
          <tr>
          <tr>
            <td><table width="100%" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td><img src="http://www.cordvida.com.br/new/emkt/2014/emkt_lygia/img/emkt_lygia_perfil.jpg" alt="Header CordVida" border="0" /></td>
                <td><p style="font-family:Arial, Helvetica, sans-serif; font-size:12px; color: #525252; font-weight:bold;">Dra. Lygia da Veiga Pereira</p>
                <p style="font-family:Arial, Helvetica, sans-serif; font-size:10px; color: #525252; ">Doutora em ci&ecirc;ncias biom&eacute;dicas pelo Mount Sinai School of Medicine, Nova York, professora livre-docente e chefe do Laborat&oacute;rio de Gen&eacute;tica Molecular, do Instituto de Bioci&ecirc;ncia da USP.</p></td>
                <td width="180">&nbsp;</td>
              </tr>
            </table></td>
          </tr>
          <tr>
            <td></td>
          </tr>
        </table></td>
        <td>&nbsp;</td>
        <td bgcolor="#F9F5F2">&nbsp;</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><img src="http://www.cordvida.com.br/new/emkt/2014/emkt_lygia/img/emkt_lygia_footer.jpg" alt="footer CordVida" usemap="#Map2" border="0" /></td>
  </tr>
</table>
<map name="Map" id="Map">
  <area shape="rect" coords="13,9,163,74" href="http://www.cordvida.com.br" target="_blank" alt="Site CordVida" />
</map>

<map name="Map2" id="Map2">
  <area shape="rect" coords="32,14,82,70" href="http://www.cordvida.com.br" target="_blank" alt="Site CordVida" />
  <area shape="rect" coords="516,46,672,67" href="http://www.cordvida.com.br" target="_blank" alt="Site CordVida" />
  <area shape="circle" coords="637,36,9" href="https://twitter.com/cordvida" target="_blank" alt="Twitter CordVida">
  <area shape="circle" coords="659,35,9" href="https://www.facebook.com/cordvida.celulastronco" target="_blank" alt="Facebook CordVida">
</map>
